/* Adobe Plugin Plist Files for Deform */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Envelope and WarpEN";
CFBundleDisplayName = "Envelope and WarpEN";
CFBundleGetInfoHTML = "Envelope and WarpEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Envelope and WarpEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Envelope and WarpEN version 21.1.0EN";
